/* Plugin title shown in menu */
"plugin.title" = "汉字发音";

/* Main menu item title */
"menu.displayMode.title" = "汉字发音显示模式";

/* Section headers */
"section.cns" = "CNS11643 全字库（台湾）";
"section.unihan" = "Unicode Unihan";

/* Display mode options - CNS11643 */
"mode.zhuyin" = "注音符号";
"mode.pinyin" = "汉语拼音";
"mode.wadeGiles" = "威妥玛式拼音";

/* Display mode options - Unicode Unihan */
"mode.mandarin" = "汉语拼音";
"mode.cantonese" = "粤语拼音";
"mode.japanese" = "日语";
"mode.korean" = "韩语";
"mode.vietnamese" = "越南语";
